{
    "1": [
              {
              "Title": "Дворец спорта и культуры им. Балуана Шолака.",
              "Description": "Дворец спорта и культуры имени Балуана Шолака, названный в честь известного казахского народного акына и прославленного борца — один из стратегических спортивных объектов города Алматы. Ледовая Арена Дворца Спорта им. Балуана Шолака — один из самых больших крытых катков нашего города, который функционирует круглогодично.                                                                                                 Недавно проведенный капитальный ремонт полностью преобразил здание, как снаружи, так и внутри. Теперь это современный спортивный комплекс с полностью обновленными инженерно-техническими сетями, ледовой ареной, которая так же является и концертной площадкой на 6000 человек (за счёт встроенных дополнительно 1000 посадочных кресел). Также имеется запасной ледовый раскаточный комплекс, где клуб «Алматы» проводит свои домашние матчи на первенство страны по хоккею среди команд высшей лиги.                                                                                        При Дворце спорта существуют платные секции фигурного катания, хоккея с шайбой, шорт-трека. Дворец спорта им. «Балуана Шолака» также предлагает услуги проведения концертов, шоу-программ, ледовых шоу, проведение соревнований по волейболу, мини-футболу, самбо, греко-римской борьбе, вольной борьбе, боксу и другим видам спорта. А также предоставляются квадратные площади для проведения пресс-конференций, выставок, концертов и др.                                                                                                      Дворец спорта и культуры им. Балуана Шолака организует массовые катания на коньках на Ледовой арене каждое воскресенье с 12 до 19 часов.                                                                                                      Ледовая Арена Дворца Спорта им. «Балуана Шолака» предлагает спортивным школам, секциям, командам по хоккею, шорт-треку, фигуристам услуги аренды ледового поля для проведения учебной-тренировочного процесса, матчей и занятий по ледовой подготовке.                                                                                                  Другие услуги и функции:                                                                                                       Паркинг, более чем на 650 машин                                                                                                      Гардероб                                                                                                      Зона отдыха в пределах ледового поля и в фойе ледовой арены                                                                                                      Буфет                                                                                                      Медпункт                                                                                                      Стоимость посещения: 2000 тенге                                                                                                      Время катания - не ограничено                                                                                                      Льготы предоставляются школьникам, студентам, пенсионерам. Стоимость 1500 тенге при наличии подтверждающих документов.                                                                                                      Прокат одной пары коньков для взрослых - 1000 тенге, для детей до 12 лет - 500 тенге.                                                                                                      Режим работы: Понедельник — пятница                                                                                                      8:30 - 12:30, 13:30 - 17:30                                                                                                      Адрес:пр. Абая, 44, уг. ул. Байтурсынова.                                                                                                      Телефоны:                                                                                                      Приёмная тел./факс +7(727)292 38 77                                                                                                      Справки +7(727)292 38 85                                                                                                      E-mail: sport_info@mail.kz",
              "imageName": "BaluanSholak.png"
              },
              {
              "Title": "Казахская национальная консерватория имени Курмангазы",
              "Description": "Высшее музыкальное заведение Казахстана, музыкально-образовательный, концертно-продюсерский, научный и учебно-методический центр.                                        Одно из важных направлений работы консерватории - организация концерно-эстрадных выступлений собственных студентов, которые всегда очень оригинально срежиссированы и проходят с большим ажиотажем не только в концерном зале при консерватории, но и на крупных городских площадках, а так же в рамках Дней культуры разных государств.                                        Большинство преподавателей консерватории так же являются концертирующими музыкантами, востребованными не только в нашей стране, но и за ее пределами.                                       В последние годы приобретает все большую популярность концертный абонемент Клуб ценителей классической музыки.                                                                              В концертном зале консерватории так же выступают и другие отечественные музыканты и приглшенные из зарубежа гости.                                                                              Консерватория является организатором крупных международных фестивалей и конкурсов таких как Международный конкурс пианистов, Международный фестиваль мастер-классов, Международный фестиваль современной музыки «Наурыз-21», Международный конкурс камерной музыки, конкурс традиционной музыки «Асыл Мура» и других.                                                                              Адрес: пр. Абылай-хана, 86                                                                              Телефоны: +7(727)261 76 40                                                                              факс: +7(727)272 63 48                                                                              Е-mail: info@conservatoire.kz",
              "imageName": "kurmangazy.png"
              },
              {
              "Title": "Дворец Республики",
              "Description": "Дворец Республики — один из главных и крупнейших концертных залов Казахстана. Является достопримечательностью г. Алматы со времени правления Динмухамеда Кунаева и входит в Государственный список памятников истории и культуры республиканского значения, является памятником градостроительства и архитектуры. Рядом с Дворцом Республики находится площадь Абая, где в 1960 году был открыт памятник Абаю Кунанбаеву. Сейчас на площади проводятся праздничные культурно-массовые мероприятия городского и республиканского масштаба: концерты, фестивали, парады и т. д. В 2010 году  впервые за 40 лет со дня основания Дворец Республики  был закрыт на реконструкцию, в ходе которой был обновлен архитектурный облик здания, проведены работы по сейсмоусилению. В настоящее время Дворец Республики  полностью отвечает современным стандартам и нормам,  адаптирован для людей с ограниченными возможностями. Вместимость зала составляет 2 567 посадочных мест. На верхнем уровне фойе с северной и южной стороны располагаются буфеты для зрителей. Дворец Республики предоставляет в аренду конференц-зал, VIP-зал, а также два репетиционных балетных зала. На фасаде здания Дворца Республики установлен LED-дисплей, который используется не только для рекламы, но иногда организуют прямые трансляции спортивных матчей. Режим работы: 10:00 - 17:00, без выходных                                                    Адрес: пр. Достык, 56, уг. пр. Абая                                                                                                     Телефоны: Приемная                                                                                                    +7(727) 291-35-61,                                                                                                     +7(727) 291-35-52,                                                                                                     +7(727) 291-55-14,                                                                                                     +7(727) 291-54-87 (внут. 700)                                                                                                     Касса: +7(727)291-54-92 (автоответчик)                                                                                                     Email: admin@republicpalace.kz",
              "imageName": "dvorec.png"
              },
              {
              "Title": "Алматинский государственный цирк",
              "Description": "Алматинский цирк – это не просто красивое и современное здание, это в первую очередь профессиональный, талантливый и дружный коллектив цирковых артистов, которые знамениты во всем мире.                                                                                        Первое свое выступление коллектив дал 24 июня 1970 года в Самаре, именно этот день принято считать днем рождения Алматинского цирка, а также и всего казахского цирка в целом, так как данная цирковая труппа была в республике первой.                                                                                        В 1972 году у цирка появилось собственное здание в Алма-Ате, после этого в нем стали проходить регулярные выступления казахских артистов циркового искусства. Стилизованное в виде казахской юрты двухэтажное здание цирка было спроектировано и построено известным архитектором Владимиром Зеликовичем Кацевым. Перед цирком расположен фонтан с группой скульптур, повторяющих зрелищные сцены из цирковых выступлений, например таких, как прыгающий через горящий обруч барс. Недалеко расположен развлекательный и прогулочный парки.                                                                                       Адрес: пр. Абая, 50.                                                                                        Телефоны: Для справок по билетам                                                                                       +7(727)394 49 11                                                                                       +7(727)394 49 03                                                                                       Е-mail: almatycircus@gmail.com",
              "imageName": "circus.png"
              },
              {
              "Title": "World Class Almaty",
              "Description": "Это современный спортивный комплекс, удобно расположенный в историческом и деловом центре Алматы, предлагает полный комплекс фитнес- и wellness-программ.                      Основная миссия World Class - популяризация здоровья и повышение качества жизни казахстанцев. Клубы этого бренда являются признанными лидерами по оказанию фитнес-услуг в сегментах «люкс» и «премиум», на протяжении восьми лет World Class входит в список 25 лучших фитнес–клубов мира.    В World Class Almaty  большой выбор спортивных программ: 50 групповых и 30 водных, а также тренажерный зал, где установлено более сотни тренажеров от ведущих мировых производителей.       В клубе можно заниматься по программам Les Mills и Mind Body, которые были разработаны профессиональными хореографами, физиотерапевтами, музыкальными редакторами из Новой Зеландии. В  расписании клуба есть программы для любых возрастов и уровня подготовленности — для детей и беременных, для пожилых людей и опытных спортсменов.                                        Возможны индивидуальные тренировки с инструктором, которые включают персональный комплекс упражнений на основе результатов фитнес-тестирования.                                                                              Режим работы: Ежедневно без перерывов                                                                              с 10.00 до 21.00                                                                               Контакты: Тел. +7(727)315 39 39                                                                              Адрес: ул. Наурызбай батыра, 89 (выше ул. Кабанбай батыра)                                       Сайт: www.wclass.kz/ru/schedule",
              "imageName": "worldclass.png"
              },
              {
              "Title": "Спортивный Клуб Rakhat Fitness",
              "Description": "Rakhat Fitness спортивный клуб                                              Спортивно-оздоровительный клуб Рахат Фитнес – это крупнейший клуб города Алматы. Он удобно расположен на центральной магистрали, что позволяет легко добраться до клуба практически из любой точки города.                                                                                          В СК Рахат Фитнес находится олимпийский 50-метровый бассейн, где проводятся все крупнейшие соревнования по водным видам спорта. Так же клуб располагает тренажерным залом, несколькими залами для групповых программ, саунами, фитнес-баром, на летней площадке для отдыха работает ресторан.                                                                                           СК Рахат Фитнес предлагает более 100 программ для детей и взрослых, индивидуальные тренировки и разнообразные виды активного отдыха. Занятия в клубе проводятся сертифицированными тренерами, имеющими большой опыт, спортивные победы и звания. Индивидуальное медицинское тестирование перед началом тренировок помогает определить уровень физической подготовки клиента и подобрать программу, направленную на достижение определенного результата.                                             Режим работы: 7:00-23:00 без перерывов и выходных                                              Тел. +7(727)2 555 888                                                                                          Контактное лицо:Елена Купреева                                                                                          Адрес: пр. Абая, 48                                                                                           www.rakhat-fitness.kz",
              "imageName": "Rakhat Fitness.jpg"
              },
              {
              "Title": "Fitnation sport & fitness clabs",
              "Description": "Спортивный клуб, оснащенный современным профессиональным оборудованием для кадио- и силовой нагрузки, а так же работы с тяжелыми весами.Существуют оборудованные залы для проведения групповых программ: Два зала  для аэробных и  силовых программ;Зал со спец. оборудованием (гамаки) для проведения программ Антигравити (фитнес, йога, пилатес);Два танцевальных зала с балетными станками и пилонами;Мини студия Pilates;Зал бокса с рингом, боксерскими мешками различной формы и веса;Зал сайкла с уникальным сочетанием акустики и световых решений.Отличительная особенность клуба — 25 метровый бассейн на 4 дорожки, с одной из самых современных систем по очистке воды. Размер и глубина от 1,2 м до 2-х метров. Для маленьких гостей клуба имеется  отдельно расположенный детский бассейн (9 м х 6 м), где проводятся занятия по обучению плаванию детей грудного возраста.Другие услуги: Полотенца в свободном доступе при раздевалках; Раздевалка для разнополых детей; Хамам в зоне бассейна, с шезлонгами для отдыха; Сауны при раздевалках. Работает только по годовым абонементам.                               Режим работы: В будние дни   7.00:23.00                                                                                                          В выходные 9.00:22.00                                                                                           Адрес: пл. Республики, 15                                                                                          Тел. +7 (727) 295 29 39                                                                                           Email: sales@fitnation.kz                                                                                            Адрес: ул.Розыбакиева, 259                                                                                           Тел. +7(727)302 20 00  +7 705 774 0000                                                            Email: r_sales@fitnation.kz",
              "imageName": "fitness.jpg"
              },
              {
              "Title": "Алматинский Дворец школьников",
              "Description": "Центр образования, досуга и спорта для детей и молодежи. Организует представления, праздничные вечера, деловые встречи, корпоративные мероприятия.                                Для детей и подростков работают кружки, секции, клубы, творческие коллективы. Детский интернет-центр преподает основы работы в интернете, курсы компьютерной грамотности. Отдел науки и техники включает клубы: “Юный техник”, “Занимательная астрономия”, “Юный автолюбитель”, “Радиоэлектроника”, математический клуб КВАНТ и другие.  Отдел художественного и эстетического воспитания включает детский театр ЕРТЕГI, ансамбль казахского народного танца, ансамбль танцев народов мира, хореографический ансамбль, курсы игры на домбре, живопись, кулинария и др. Отдел экологии содержит разделы: юный зоолог, экология и культура, юный натуралист, здоровье и медицина, юный психолог и др. Отдел спортивного и военно-патриотического воспитания: плавание, художественная гимнастика, айкидо, таэквондо, дзю-до, бокс, шахматы, клуб ПЛАМЯ, парашютист и др. Все кружки и секции для школьников работают бесплатно. Тел. +7(727)264 26 95,  +7(727)264 25 93 +7(727)264 03 32                                       Адрес: пр. Достык, 114, уг. ул. Сатпаева ",
              "imageName": "Дворец школьников.jpg"
              },
              {
              "Title": "Казахская государственная филармония им. Жамбыла",
              "Description": "Казахская государственная филармония им. Жамбыла основана 14 января 1935 года, а в 1938 году получила имя великого казахского акына Жамбыла Жабаева. Якорные коллективы - хоровая капелла,  симфонический оркестр и отдельные солисты  исполняют произведения различных жанров - от классики до джаза. По праву являются гордостью и украшением филармонии народный артист Нургали Нусипжан, заслуженный артист Республики Казахстан Габит Несипбаев, молодые солисты Аида Аюпова, Жанар Сулейменова, Ермек Курманаев. Новые произведения композиторов Казахстана впервые всегда исполняются на сцене концертного зала филармонии.                                             Режим работы:                                                                                           Ежедневно                                                                                           10:00–18:00                                                                                           Условия оплаты: Наличный расчет                                                                                           Тел. +7(727)291 81 57   +7(727)291 80 48 (касса)                                             Адрес: ул. Калдаякова, 35, уг. ул. Толе би                                                                                           E-mail: philarmon@mail.ru                                                                                          www.philharmonic.kz",
              "imageName": "Снимок экрана 2016-05-17 в 17.50.20.png"
              }
              ],
    "2" : [
                {
                "Title": "МУЗЕЙ ИСТОРИИ АЛМАТЫ",
                "Description": "Алматинский историко-краеведческий музей (сейчас – Музей истории г. Алматы ) создан в 2001 г. В музее находятся четыре научно-исследовательских отдела: отдел древней, средневековой истории и верненского периода, отдел современной истории города, отдел хранения и учета фондов, отдел «Музей истории политических репрессий». За 5 лет существования сотрудниками музея проделана колоссальная работа: разработана научная концепция музея, активно ведется поиск и сбор экспонатов, проводятся работы по научной атрибуции собранных документов и предметов вещевого ряда, идет активная подготовка к построению экспозиции. Сегодня фонды музея насчитывают более 17 650 единиц хранения. Это уникальные предметы, связанные с историей города, в частности, мемориальные вещи А. П. Зенкова: стол, альбом, фотографии; автограф первого губернатора Г. А. Колпаковского, археологические и этнографические коллекции, картины С. Соловьева, С. Калмыкова, М. Ержанова и многое др. Совместно с Институтом истории и этнологии им. Ш. Валиханова, Институтом археологии им. А. Маргулана и Институтом востоковедения им. Р. Сулейменова выпущен двухтомник «История Алматы». Режим работы:          Понедельник-Пятница        09:00-18:00          Телефон:        +7(727)261 73 01,        +7(727)261 79 51        Адрес:          ул. Наурызбай батыра, 108",
                "imageName": "Снимок экрана 2016-05-17 в 17.37.45.png"
                },
                {
                "Title": "Музей истории политических репрессий",
                "Description": "Музей истории политических репрессий  является филиалом  Центрального Государственного музея Республики Казахстан и расположен в здании бывшего Народного Комиссариата Внутренних Дел (НКВД). Он открыл свою экспозицию 21 октября 2003 года. С июня 2004 года «Музей истории политических репрессий»  был реорганизаван в отдел - музей истории политических репрессий при Музее истории города Алматы и перешел в ведение Музея истории города Алматы, где в настоящее время занимает лишь часть общей экспозиции музея. Фонды музея составляют около 3 000 единиц хранения.    Экспозиция музея рассказывает о репрессивной политике царского правительства в отношении казахской интеллигенции в 1905-1917 годах, о подавлении восстания 1916 года, «красном» и «белом» терроре в годы гражданской войны, крестьянских восстаниях 1929-1931 годов  и партии «Алаш», голоде в Казахстане в 1920-1930 годах, лагерях КарЛаг, АЛЖИР и многом другом.       Стоимость услуг:        взрослым - 200 тнг         студентам - 100 тнг       школьникам - 70 тнг       экскурсия - 400 тнг         Режим работы:           Понедельник - Пятница          09:00-18:00          Телефон:            +7(727)291 23 16,            +7(727)291-27-59          Адрес:           пр. Достык, 44",
                "imageName": "Снимок экрана 2016-05-17 в 17.38.19.png"
                },
                {
                "Title": "Алматинский железнодорожный музей",
                "Description": "Алматинский железнодорожный музей — технический музей,  посвящённый появлению первых железных дорог в Казахстане и их нынешнему состоянию. Этот самый большой по площади железнодорожный музей в Казахстане был открыт в 1999 году. В здании комплекса Республиканского Государственного предприятия «Казахстан Темир Жолы» на двух этажах расположена экспозиция музея.        В музее представлены  коммутатор связи, фотографии, документы, компостеры, старинные фонари. Значительную часть коллекции составляют модели локомотивов и вагонов. Особая гордость музея — коллекция из 300 значков железнодорожной тематики.         Хранится в сокровищнице и старинный телеграфный аппарат Морзе, а также уникальный экспонат – старинный станционный колокол, с помощью которого раньше на вокзалах извещали о прибытии и отбытии поездов.         Стоимость услуг:       взрослый билет - 100 тнг         студенческий и школьный - 50 тнг         Режим работы:             Понедельник - Пятница              10:00-17:00          Тел.         +7(727)296 49 49           Адрес:             ул. Фурманова, 127,             уг. ул. Виноградова",
                "imageName": "Снимок экрана 2016-05-17 в 17.38.39.png"
                },
                {
                "Title": "Алматинский военно-исторический музей",
                "Description": "Небольшой музей, представленный двумя залами, в одном из которых находится диорама, с изображением  подвига Панфиловцев, есть небольшая экспозиция Военное искусство в Казахстане, представленная фотографиями и коллекцией  орденов и медалей. Есть стенд с несколькими  фотографиями, посвященный войне в Афганистане, а также знаменитому кара-майору, который был назначен командиром 177-го отдельного отряда специального назначения ГРУ и возглавлял  легендарный мусульманский батальон.      На территории музейного комплекса размещается выставка боевой техники под открытым небом. Здесь представлены образцы вооружений с начала ХХ века: самолеты, военные автомобили, пушки и зенитные установки, боевые машины пехоты, бронированные разведывательные дозорные машины, бронированные тягачи, танки, военные катера, макеты ракет и многое другое.     Стоимость услуг:         бесплатно      Режим работы:       Понедельник - Пятница         09:00-15:00            Тел.         +7(727)291 06 19       ул. Зенкова, 24",
                "imageName": "Снимок экрана 2016-05-17 в 17.38.56.png"
                },
                {
                "Title": "Музей спортивной и олимпийской славы",
                "Description": "В июне 1999 года здание, которое некогда занимал НОК РК, было передано на баланс Казахской государственной академии спорта и туризма (КазГАСТ). В течение шести  месяцев здание было капитально отремонтировано, заказан и осуществлен монтаж эксклюзивного варианта витрин для демонстрации экспонатов.         Экспонаты музея сформировались в основном за счет действующего Музея спорта высших достижений в главном корпусе КазГАСТ, а также Комитета по спорту и физической культуре, НОК РК, спортивных добровольных обществ ЦСКА и “Динамо”, федераций по видам спорта.          В музее экспонируются фотографии, а также кубки, медали и другие награды казахстанских спортсменов, завоеванные на чемпионатах мира, Европы, крупнейших международных турнирах. Кубок Баркера, завоеванный В. Жировым на Олимпийских играх в Атланте (США) и присуждаемый лучшему боксеру олимпийского цикла, был выставлен в центральном месте экспозиции, а в настоящее время этот кубок хранится в музее президента Казахстана. Есть зал с экспонатами по национальным видам спорта (конные, казахша-курес, тогыз-кумалак и т.д.)       Стоимость услуг:          для школьников и студентов 50 тнг        для взрослых 70 тнг         Режим работы:           Понедельник - Пятница          10:00-17:00         Тел.         +7(727)267 60 39          Адрес:           пр. Сейфуллина, 551,           уг. ул. Богенбай батыра",
                "imageName": "Снимок экрана 2016-05-17 в 17.39.08.png"
                },
                {
                "Title": "“Белый рояль”, арт-галерея",
                "Description": "Галерея Белый Рояль - одна из самых молодых арт-галерей Алматы. Целью галереи является содействие молодым художникам Казахстана в продвижении их работ.      Открытие галереи состоялось 29 декабря 2010 года. То, на что сразу падает взгляд внутри помещения - это силуэт рояля, парящий под потолком. Он выполнен из люстровых матовых, пастельного цвета шаров-плафонов, которые каскадом спускаются с потолка.        Постоянно действующая выставка-продажа в Арт-галерее Белый рояль предлагает посетителям распродажу элитных картин на различные сюжеты. В деятельность галереи также входят организация и проведение персональных и групповых выставок.          Тел.       +7(727)316 32 76     +7(727)716 87 30         Адрес:          ул. Абая 150/230,            уг. ул. Тургута Озала       e-mail: agbr@info.kz             www.agbr.kz/site/about",
                "imageName": "Снимок экрана 2016-05-17 в 17.39.22.png"
                }
                ],
    "3" : [
                {
                "Title": "Государственный алматинский  зоопарк",
                "Description": "Алматинский зоопарк – старейший зоопарк нашей Республики. Первых посетителей он принял 8 ноября 1937 года. Создавался зоопарк как культурно-просветительское и научно-исследовательское учреждение. В зоопарке представлено порядка 5007 экземпляров 330 видов животных: млекопитающие, парнокопытные, пернатые, рыбы и рептилии, животные, представленные как на территории Казахстана, так и экзотические.  Внимание привлекают зебры, жирафы, слоны, бегемоты, олени, которых можно покормить, медведи. Всегда многолюдно у клеток с обезъянами: мартышками и макаками, павианами и гамадрилами; человекообразными обезьянами - шимпанзе, белорукими и серебристыми гиббонами.   Большой популярностью у посетителей Алматинского зоопарка пользуется павильон «Морской аквариум», где кроме популярных видов, есть и редкие: чукуганы-арлекино, среднеазиатский змееголов, таиландский змееголов, антернот, японская рыба.  В террариуме зоопарка можно увидеть черепах, ящериц, змей, экзотических животных, таких как лемуры или сурикаты, а так же насекомых - тарантулов, американских и мадагаскарских тараканов.  Разнообразна коллекция птиц: изящные водоплавающие - лебеди, мандаринки, журавли; яркие попугаи и крупнейшие из всех живущих на Земле нелетающих птиц – эму и нанду.   Особенно широко в Алматинском зоопарке представлены хищные звери семейства кошачьих: львы, белые львы, персидские и дальневосточные леопарды, черные пантеры, ягуары, пумы, сервалы, рыси.   В 2013 году Зоопарк обновил свой фирменный стиль, навигацию и активизировал свою развлекательную деятельность. Периодически по пятницам коллектив зоопарка проводит мероприятие Вечер со звездой, на котором посетители могут пообщаться с исполнителями песен, артистами, музыкантами отечественного шоу-бизнеса.   В зоопарке запущены проекты «Мой ласковый и нежный зверь» (опекунство над животными), «Скамейка» и «Волонтеры».  На территории парка работает магазин сувенирной продукции, вся выручка от продажи которой будет направлена на улучшение и развитие зоопарка.   Алматинский зоопарк является членом Всемирной и Европейской ассоциаций зоопарков и аквариумов (WAZA, EAZA), Евроазиатской региональной ассоциации зоопарков и аквариумов (ЕАРАЗА). Он поддерживает связи со многими зоопарками мира и ведущими научно-исследовательскими учреждениями Казахстана, работающими в области изучения и сохранения биоразнообразия.   Стоимость услуг:    Детям до 5 лет - бесплатно    С 5 до 12 лет - 200 тенге  Взрослым - 700 тенге    Режим работы: Ежедневно   Зимой 10.00:18.00 (касса до 17:00)    Летом   09:21 (касса до 19:00)   Весной  10:18 (касса до 17:00)   Тел.  +7(727)291 37 19,     +7(727)291 38 17    Адрес:       Ул. Есенберлина, 166   E-mail: almatyzoo2013@gmail.com",
                "imageName": "Снимок экрана 2016-05-17 в 17.41.56.png"
                },
                {
                "Title": "Восьмое чудо света аквапарк",
                "Description": "Аквапарк в Центральном парке им. Горького занимает большую  территорию как на открытом воздухе, так и в закрытом помещении с волновым бассейном. Имеется  большое количество  горок: восемь  для взрослых и мини-горки в детских бассейнах  для самых маленьких. В парке имеется сценическая площадка для проведения праздничных мероприятий и концертов.    На территории парка расположены сауны, джакузи, SPA-салон, три кафе, детский и взрослый бассейны. Можно поиграть в пляжный волейбол, посетить экстремальные аттракционы для взрослых.    Также в на территории парка функционирует камера хранения для ценных вещей посетителей,  Кроме того, имеется  бассейн для самых маленьких (лягушатник).    Глубина бассейна аквапарка: 1,8 м    Глубина детских бассейнов: 0,4 м и 0,9 м  Стоимость билета на весь день:    Будние дни:     взрослым — 3 500 тнг     детям — 2 800 тнг        Выходные и прадничные дни:    взрослым — 3950 тнг     детям — 3500 тнг      Тел.       +7(727)382 30 82        Адрес:       ул. Гоголя, 1,        уг. ул. Барибаева,     ЦПКиО им. Горького",
                "imageName": "Снимок экрана 2016-05-17 в 17.42.10.png"
                },
                {
                "Title": "Family park",
                "Description": "Парк отдыха. На его территории  функционируют 32 аттракциона, кафе, а также находится аквапарк с тремя бассейнами и четырьмя горками. Кроме того, работает картинг – детский, взрослый, семейный, а со стороны улицы Улугбека – боулинг с 8 дорожками АФМ, детскими и взрослыми автоматами с виртуальными играми.В парке расположены две сцены, мини-зоопарк, выставлено несколько образцов списанной военной техники.    Помимо собственной развлекательной программы, в Family-парке традиционно проходят праздничные культурно-массовые и спортивные мероприятия, благотворительные акции.     Стоимость услуг:       от 150 до 400 тнг        Способы оплаты:     Наличный расчет     Для групп свыше 20 человек - скидка 10%     Режим работы:   Понедельник - Воскресенье     11:00 — 23:00       Адрес:       пр. Улугбека, 57/2    Телефон:       +7(727)276 03 48     +7(727)276 30 38",
                "imageName": "Снимок экрана 2016-05-17 в 17.42.20.png"
                }
                ],
    "4" : [
                {
                "Title": "Атакент (Выставка ВДНХ)",
           "Description": "Атакент был построен в советскую эпоху и назывался ВДНХ (Выставка достижений народного хозяйства). Сегодня территория Атакента – это пример гармоничного взаимодействия деловой части и развлекательной.      Основная функция Атакента - выставочный бизнес. Компании Итеса, Атакент-Экспо являются ведущими организаторами международных, национальных, специализированных выставок, ярмарок, бизнес-контактов и конференций.     Так же на территории АО Атакент расположены торговые дома, в том числе мебельный и строительных материалов.        Большой потенциал площадки позволил организовать увеселительные, развлекательные центры, спортивно-оздоровительный центр Дельфин, зал торжеств Бакшасарай,  сеть ресторанов, кафе и баров на территории комплекса Атакент. Так же на его территории находится комплекс Пайн Хилл, который расположен вокруг живописной извилистой речки с водопадом в верхней её части и фонтаном в нижней.    Режим работы:        Круглосуточно        Тел.        +7(727) 275-09-11      +7(727)275-08-69      +7(727)274-79-26      +7(727)275-14-81          Адрес:г. Алматы,уг. ул. Ауэзова ВЦ Атакент www.atakentexpo.kz  ",
                "imageName": "Снимок экрана 2016-05-17 в 17.42.38.png"
                },
                {
                "Title": "MEGA – сеть крупнейших торгово-развлекательных центров мирового уровня в Казахстане.",
                "Description": "На сегодняшний день MEGA является неотъемлемой частью настоящего и будущего Казахстана. MEGA — визитная карточка и одна из главных достопримечательностей городов, где она функционирует. Строительством и развитием торгово-развлекательных центров MEGA занимается холдинг Astana Group — один из лучших девелоперов и ведущих инвесторов республики, успешно управляющий множеством компаний самой широкой направленности.  Торгово-развлекательные центры MEGA открыты в четырех крупнейших городах Казахстана: столице — Астане, финансовом центре республики — Алматы, крупнейшем южном городе — Шымкенте и на западе республики — в городе Актобе.  Проекты центров MEGA разработаны французской компанией DesignArchitectural, которая специализируется на проектировании торгово-развлекательных объектов и имеет тридцатилетний международный опыт.  Каждый ТРЦ MEGA по масштабу и архитектурному замыслу не имеет аналогов в градостроительстве страны. Комплексы созданы в соответствии с современными мировыми стандартами, отвечают самым высоким функциональным и эстетическим требованиям современных жителей мегаполисов.    MEGA предлагает самый широкий выбор магазинов, доступные цены, огромный ассортимент товаров и услуг. Каждый ТРЦ MEGA создает комфортную атмосферу для шопинга. К услугам автолюбителей — большая охраняемая парковка и мойка машин.     В MEGA созданы все условия для семейного отдыха: гардероб, комнаты матери и ребенка, пункты первой медицинской помощи, а также химчистки, ателье, салоны красоты. Каждый торгово-развлекательный центр имеет свою пожарную команду. Порядок в центре поддерживает собственная служба безопасности.     Предусмотрены комнаты для молитв.      В январе 2009 года стоимость бренда MEGA была оценена в 62,8 млн. долларов. Таков результат исследования, проведенного V-RatioBusinessConsultingCompany. По отношению к данным на 1 января 2008 года бренд вырос в цене на 439%.    В феврале 2009 года MEGA вошел в TOP-50 отечественных компаний с лучшей репутацией по версии журнала Exclusive (14 место; в январе 2009 года — 27 место), а 1 марта 2008 года получил награду «Безупречно» Лиги потребителей Казахстана.    Один из недавних рекордов посещаемости был зафиксирован 9 июля 2011 года: во время мероприятия MEGA ShoppingNight ТРЦ MEGA в четырех городах в общей сложности посетило 163 000 человек.",
                "imageName": "Снимок экрана 2016-05-17 в 17.43.25.png"
                },
                {
                "Title": "Молл Апорт",
                "Description": "Торжественное открытие первого в Казахстане крупнейшего регионального молла Апорт состоялось в Алматы в День города, 20.09.2009. Торжество посетило свыше 62000 человек.  Молл Апорт— это современный торгово-развлекательный комплекс, в 2,5 раза крупнее существующих в Казахстане аналогов (общая площадь 80 000 кв.м).    Молл Апорт представляет абсолютно новый формат шопинга и развлечений для комфортного проведения свободного времени всей семьей.  По версии международной организации International Property Awards молл Апорт был призван лучшим проектом Казахстана 2010, 2011 и 2012 годов.    Ключевые факторы успеха:    1. Стратегическое местоположение на основной магистрали г.Алматы (проспект Райымбека, выезд на Бишкек, 3 км ниже санатория «Алатау», поток свыше 120 машин в минуту);    2. Близость объекта к целевой аудитории (250000 человек в 5-ти минутах езды и 550000 человек в 10-ти, также существующая обширная клиентская база (рынок «Алтын Орда»— 250000 клиентов в неделю);   3. Быстрое развитие близлежащих районов, застройка современными жилыми комплексами (Ahsel Kent), коттеджными городками (Тау Самал, Тау Самал 2, Жайлы, Каменка);     4. Хорошая транспортная доступность (15минут на автотранспорте от центра города, свыше 30-ти маршрутов городского общественного транспорта);      5. Достаточный бесплатный паркинг для посетителей молла (2 000 машиномест, 1 машиноместо на 25 кв.м. полезной площади);       6. Первый крупнейший в Казахстане продовольственный гипермаркет «Рамстор Гипер» (10000 кв.м., 43000 SKU, международная розничная сеть);     7. Ведущая Национальная сеть электроники Технодом  (1200 кв.м., более 10000 SKU);    8. Модная галерея, представленная всемирно известными брендами одежды для женщин, мужчин и детей: магазины Koton, New Yorker, Детский Мир,Kari, CCC, Reebok, Adidas, Climber, ТВОЕ, DeFacto, U.S. POLO ASSN, LCWaikiki, Спортмастер, Plato, ECCO, Сlarks, Terranova, Mango, Promod,Chester, OGGI, Finn Flare, O’stin, Deloras, и др.;    9. Первый в Алматы многозальный 3D мультиплекс кинотеатр Star Cinema (7 залов, 1300 посадочных мест);      10. Самый большой в Казахстане центр развлечений NEXT      11. Уникальный детский развлекательный город Funky Town (2500 кв.м.);      12. Первый всесезонный аквапарк Hawaii для всей семьи;       13. Фастфуд, кофейни, кухни различных стран мира KFC, Buger King, Hawaii Bar&Grill, Istanbul, Toasters, Ozyurt, Сакура, Aladdin, Pizzburg,Kazan, Fresh Time;   14. Профессиональное управление моллом.",
                "imageName": "Снимок экрана 2016-05-17 в 17.43.35.png"
                },
                {
                "Title": "ТЦ “PROMENADE”",
                "Description": "ТЦ “PROMENADE”  является неотъемлемой частью центра г. Алматы, выполненный в неповторимом архитектурном стиле, повторяющий главную достопримечательность – незабываемый пейзаж гор.     В “PROMENADE” вы найдете разнообразие мужской, женской, детской и сувенирной продукции.     Уникальный проект развлекательного центра NEXT не оставит равнодушным людей любого поколения.      Вы можете посетить уютный кинотеатр с самыми последними кинопремьерами.     К вашим услугам, в ТЦ “PROMENADE” представлены:       - ресторан с тайской кухней «Белый слон»    - разнообразие кафе       - зона fast food     В ТЦ “PROMENADE” предоставлен большой спектр услуг:   - сотовая связь        - отделение банка         - химчистка          - аптека          - салоны красоты      ТЦ “PROMENADE” всегда ВАМ рад!      Контактная информация:     Республика Казахстан, г. Алматы     пр. Абая 44/А           Телефоны:       +7 (727) 2-700-700        +7 (727) 2-700-704 фкс.       E-mail:         job@promenade.kz",
                "imageName": "Снимок экрана 2016-05-17 в 17.43.46.png"
                }
                ],
    "5" : [
                {
                "Title": "Федерация конного спорта Казахстана",
                "Description": "Основные цели Федерации: развитие конного спорта в Казахстане, повышение его роли в укреплении здоровья населения, всестороннем и гармоничном развитии личности, формировании здорового образа жизни; повышение уровня развития конного спорта, приобщение к нему широких масс, совершенствование его форм, расширение сети детских спортивных школ, секций; подготовка спортсменов высокой квалификации.   Силами сотрудников Федерации разработаны и утверждены правила соревнований по Национальным видам конного спорта такие как Аламан, Ток, Жорга, Кунан, Тай, Кокпар, Аударыспак, Кыз куу и другие. На базе федерации образована ассоциация национальных видов спорта РК. На сегодняшний день в составе Ассоциации находятся 17 республиканских Федераций.  Всю информацию о федерации конного спорта Казахстана, видах конного спорта, предстоящих национальных и международных соревнованиях и их правилах, о тренерах и судьях, поставщиках экипировки можно найти на сайте федерации.   Адрес:     ул. Осенняя, 33, оф.1      Тел.      +7(727)250 87 54             E-Mail: info@kazequestrian.org    www.kazequestrian.org",
                "imageName": "Снимок экрана 2016-05-17 в 17.44.21.png"
                },
                {
                "Title": "Masterski ski club",
                "Description": "Masterski - это горнолыжный клуб, который позволяет отрабатывать технику катания на горном склоне: приобретать и совершенствовать необходимые навыки скольжения и поведения на местности под уклоном в течение всего года.    Тренировки проходят в атмосфере, максимально приближенной к натуральной, в удобное время, круглогодично. Для занятий используются настоящие горные лыжи, лыжные ботинки, крепления, лыжные палки или сноуборд.     Независимо от времени года и погодных условий, профессиональные тренеры обеспечат максимальную безопасность для своих учеников при индивидуальных, семейных или корпоративных посещениях. Здровый отдых без затрат на переезды и проживание.     Режим работы:        Ежедневно, круглосуточно      По предварительной записи -      за 24 часа до занятия       Тел.       +7 777 211 48 88        +7 701 761 90 99      +7(727)354 14 55       +7(727)354 14 05       e-mail: info@masterski.kz      Адрес:    ул. Толе би, 293",
                "imageName": "Снимок экрана 2016-05-17 в 17.44.44.png"
                },
                {
                "Title": "Зона отдыха Лесная сказка - горный курорт для семейного отдыха",
                "Description": "Горный курорт Лесная сказка - евразийский этно-культурный парк, всесезонный, многофункциональный курорт для активного отдыха и общения с природой, расположенный на высоте 1650 метров над уровнем моря, в целебной лесной зоне хвойного леса хребта Заилийский Алатау в  25 минутах езды от аэропорта Алматы.   Имеется учебная горнолыжная трасса с подъемником длиной 350 м, санно-баллонная трасса с подъемником длинной 200 м.    На горном курорте Лесная Сказка работают аттракционы: лесной веревочный парк (9 маршрутов), скалолазный парк (16 маршрутов, включая две уникальные трассы виа феррата), супертроллей, пейнтбол, тир, квадроциклы, горнолыжная трасса, баллонная трасса (катания на ватрушках), ледовый каток, конный центр (10 лошадей, специализированная левада, 9 маршрутов в ущелье от 40 минут до 6 часов), треккинг.       Также можно освоить мастерство катания на лыжах в школе лыжного мастерства, взять напрокат новое горнолыжное снаряжение, воспользоваться услугами  инструктора.      Стоимость услуг:       от 1500 до 4000 тнг         Адрес:      ущелье Ой-Карагай,        Талгарского района,           Алматинской области              Тел.       +7(727)330 37 21,             +7(701)766 66 71           Факс:           +7(727)258 28 31          е-mail: info@lesnayaskazka.kz  www.lesnayaskazka.kz/",
                "imageName": "Снимок экрана 2016-05-17 в 17.44.55.png"
                },
                {
                "Title": "Сункар - международный комплекс лыжных трамплинов",
                "Description": "Международный комплекс лыжных трамплинов Сункар рассчитан для проведения спортивных мероприятий мирового уровня в зимний и летний период.       Объект представляет собой два трамплина, современное многофункциональное здание с трибунами на 5 500 зрительских мест и террасой по западному склону комплекса на 4000 стоячих мест. В комплексе имеется суперсовременный медиацентр. МКЛТ уже признан международными экспертами и спортивными функционерами одним из лучших в мире по техническим параметрам, архитектуре и природным условиям, в которых он расположен. Уникальное сооружение используется не только как спортивный, но и как культурно-развлекательный центр, где  проходят концерты и различные шоу-программы.     На сегодня сдан в эксплуатацию не весь комплекс, а только трамплины. Это так называемая первая очередь.    Проект 2-й очереди включает в себя тренировочные трамплины для обучения детей  К-60, К-40, К-20. Также туда входит школа-интернат для подготовки юных одарённых спортсменов, многофункциональный спортзал, 25-метровый крытый бассейн с шестью дорожками, кафе, общежитие, наземная и подземная парковки на 200 мест. Адаптационно-тренировочный центр рассчитан на 75 двухместных комнат. Центр расположен вблизи учебных трамплинов. Для удобства начинающих спортсменов к стартовой вышке будет вести канатная дорога, что, в свою очередь, увеличивает количество прыжков за день. Рядом с Центром предполагается поместить спортивный зал, в котором будут тренироваться начинающие спортсмены.      Режим работы:       Понедельник - Пятница        09:00-18:00,      перерыв         13:00-14:00        Способы оплаты:        Безналичный расчет        Адрес:           пр. Аль-Фараби, 128/8,          уг. ул. Маркова        Тел.           +7(727)396 92 10           +7(727)396 92 23,           е-mail: presss@tramplin.kz     www.tramplin.kz",
                "imageName": "Снимок экрана 2016-05-17 в 17.45.07.png"
                },
                {
                "Title": "Chimbulak - горнолыжный курорт",
                "Description": "Горнолыжный курорт Шымбулак расположен в живописном ущелье Заилийского Алатау на высоте 2260 м над уровнем моря, в 25 км от центра города Алматы.  Добраться до Шымбулака можно несколькими способами - на машине по серпантину или наиболее впечатляющим способом - гондольной дорогой от «Медеу», третьей в мире по протяженности- 4,5 км). Подъемники отправляются с высоты 2260 м над уровнем моря до Талгарского перевала (3163 м), перепад высоты составляет 903 м. Необычное путешествие над пропастью среди гор, покрытыми снегом и вечно зелеными тянь-шаньскими елями сэкономит вам время.     Спортивная часть курорта представлена склонами различной категории — пологими и мягкими для начинающих, длинными трассами для подготовленных лыжников, ФИС-трассами для скоростного спуска, присутствуют и дикие долины с нетронутым снегом и халф-пайп для сноубордистов, экстремальные виражи для профи, специальная трасса для могула. Каждый год на Шымбулаке появляются новые маршруты.       Горнолыжные трассы Шымбулака аттестованы Международной Федерацией Горнолыжного Спорта (FIS), работают опытные инструкторы, имеется  пункт проката лыж и сноубордов.     Средняя температура воздуха летом +20 С, зимой -7 С. Средняя толщина снежного покрова до 1,5 м, количество солнечных дней в году до 90%, снег лежит с ноября по май.      Так же на территории горнолыжного курорта расположены: гостиница, рестораны, кафе, кофейня с разнообразной кухней на любой вкус. В летний сезон работает лагерь для детей.      Режим работы:        Понедельник - Воскресенье         09:00-18:00,      Стоимость услуг:       на сайте           www.shimbulak.kz/ru/price.php          Адрес:        г. Алматы,            ул. Горная, 640          Информационная служба:        +7(727)330 8500           +7(727)331 7777            E-mail: info@shymbulak.com        www.shimbulak.kz/index.php",
                "imageName": "Снимок экрана 2016-05-17 в 17.45.16.png"
                },
                {
                "Title": "Высокогорный каток Медео",
                "Description": "Ледовый каток Медео известен всему миру - это уникальная ледовая площадка на высоте 1691,2 метра над уровнем моря, которая обладаем мягким климатом, оптимальным уровнем солнечной радиации, пониженным атмосферным давлением, здесь часто безветренная погода. Для полотна катка используется ледниковая вода реки Малая Алматинка, которая славится высоким качеством.       Каток  был возведен в 1972 году по проекту заслуженного казахстанского архитектора В.З. кацева. Поверхность льда занимает 10,5 тысяч кв.м, что позволяет проводить соревнования по конькобежному спорту, хоккею и фигурному катанию.      Толщина ледового покрытия на катке составляет 2,3 метра и состоит из более 20 наименований строительных материалов. В поверхность льда встроены железобетонные пластины, в которых распределено 170 км охлаждающих труб. Система искусственного замораживания льда не имеет аналогов во всем мире и позволяет поддерживать ледовую поверхность катка в течение 8 месяцев в году.       Противоселевая плотина Медеу расположена в 25 км от города Алматы на высоте 1733 метров над уровнем моря. Она была возведена для охраны города от селя, формирующегося на вершинах Западного Тянь-Шаня.       Плотина имеет 3 последовательных уровня высоты. Специальное водовместилище позволяет удерживать около 6 милллионов кубических метров воды.       К плотине ведет известная жителям города и туристам лестница, состоящая из 842 ступеней. Регулярно проводятся соревнования по восхождению по этой уникальной лестнице.          Режим работы:         8 месяцев в году         Четверг - Воскресенье        Дневной сеанс        10:00-16:00           Технический перерыв      16:00-18:00        Вечерний сеанс                  18:00-23:00        Стоимость услуг:   указана на сайте в разделе Прейскурант      Тел.      +7(727)386 95 33       +7(727)386 94 34       +7(727)386 95 19 ,                     Адрес:        Горная, 465        www.medey.kz",
                "imageName": "Снимок экрана 2016-05-17 в 17.45.25.png"
                },
                {
                "Title": "Gorky tennis park - теннисный клуб",
           "Description": "Gorky Tennis Park – современный теннисный клуб, основанный в ноябре 2008 года, где созданы оптимальные условия для занятий спортом людей с разным уровнем подготовки. Целью  клуба является популяризация большого тенниса, а также подготовка спортсменов для участия в турнирах, организация и проведение теннисных турниров. Здесь проводятся групповые занятия для взрослых и детей. По желанию - индивидуальные занятия с тренером.       Клуб находится в живописном экологически чистом районе города – парке Горького, и работает круглогодично благодаря наличию крытых и открытых кортов с грунтовым и HARD-покрытием.     В клубе  действует гибкая система предложений и скидок.  Режим  работы:      Ежедневно        07:00-22:00       без перерывов и выходных        Адрес:         ул. Коперника, 128        (нижняя часть ЦПКиО им. М.Горького)        нижний въезд с ул. Макатаева         Тел.        +7(727)397 53 37,          +7(727)397 49 57 +7(727)397 52 62 Факс: +7(727)397 51 95 www.gorky.kz E-mail: info@gorky.kz",
                "imageName": "Снимок экрана 2016-05-17 в 17.45.33.png"
                }
                ],
    "6" : [
                {
                "Title": "Танцтеатр «Студия сестер Габбасовых»",
                "Description": "Gabbasov Sisters Company работает по трем направлениям - это  танцтеатр сестер Габбасовых со своей сценической площадкой и репертуаром, обучающая  танцевальная студия для детей и взрослых, и независимые проекты (презентации, перформансы, постановки хореографических сцен в кино, постановка хореографии к драматическим спектаклям, подготовка к Международным конкурсам, мастер-классы).        Перечень услуг:      Балет       Танцплощадка для женщин     Танцплощадка для мужчин       Танцтеатр     Модерн балет         Джаз модерн танец           Хип-Хоп         Стрип-пластика         Восточные танцы            Бальные танцы           Go-go          Спортивно-бальные танцы для детей         Социальные танцы          Contemporary         Танцплощадка          Корейские народные танцы          Фитнес программы:           Танцевальная аэробика кизомбу           Лифтинг-гимнастика  для лица и тела          Контакты:           Тел.               +7(727)329 06 72              +7 701 323 72 70          ул. Тургут Озала (Баумана) 100,        уг. Ул. Васнецова (выше ул. Толе Би)",
                "imageName": "Снимок экрана 2016-05-17 в 17.46.12.png"
                },
                {
                "Title": "театр драмы имени М. О. Ауэзова",
                "Description": "Казахский орденов Красного Знамени и Дружбы народов академический театр драмы имени М. О. Ауэзова организован в конце 1925 г. в Кызыл-Орде.     Театр открылся 13 января 1926 г. отрывком из пьесы «Енлик-Кебек» М. О. Ауэзова и большим концертом.       В город Алматы театр был переведен в 1928 году.     С 1937 года театру присвоено звание академического, а с 1961 - имя Ауэзова.         У истоков театра стояли мастера народного творчества и художественной самодеятельности: К. Куанышпаев, С. Кожамкулов, Е. Умурзаков, К. Джандарбеков, К.  Бадыров, Ж. Шанин, И. Байзаков, А. Кашаубае, К. Мунайтпасов, Ф. Ашкеева, З. Атабаева, Ш. Байзакова, М. Шамова, Ж. Шанина и др.          В первые годы существования театра режиссеры выдвигались из актерской среды: Шанин, Кожамкулов, Джандарбеков. Над созданием первого репертуара работали писатели Ауэзов, Сейфуллин, Майлин. На раннем периоде ставились спектакли, отражающие становление Советской власти: «Красные соколы» Сейфуллина, «Зарлык» Успанова и Утеулина; а также быт старого аула, дореволюционной жизни казахского народа: «Каракоз», «Байбише - токал» Ауэзова, «Бракосочетание», «Хитрый мулла» Майлина, «Малкамбай» Ерданаева, «Торсыкбай», «Айдарбек», «Аркалык-батыр» Шанина.          В 30-е гг. театр привлекает профессиональных режиссеров (М. Г. Насонов), художников (К. Ходжиков), приступает к постановке сложных драматических произведений: «Ночные раскаты» Ауэзова, «Амангельды» Майлина и Мусрепова.          В 1941-45 гг. в основе репертуара спектакли, посвящены героической борьбе советского народа: «В час испытаний» Ауэзова, «Гвардия чести» Ауэзова и Абишева, а также «Ахан-сэре – Ак токты» Мусрепова, «Укрощение строптивой» Шекспира.         Наиболее значительные постановки в 40-80-х гг. «Дружба и любовь», «Карьера и совесть» Абишева, «Миллионер»  Мустафина, «Вчера и сегодня», «Трудные судьбы» Хусаинова, «Одно дерево – не лес» Тажибаева, «Волчонок под шапкой», «Сваха приехала», «На чужбине» Мухамеджанова, «Сауле», «Буран» Ахтанова, «Сердце поэта» Шашкина, «Неугасимый огонь» Кабдолова, «Восхождение на Фудзияму» Айтматова и Мухамеджанова и многие другие.        Спектакли идут на казахском языке с синхронным переводом.",
                "imageName": "Снимок экрана 2016-05-17 в 17.46.35.png"
                },
                {
                "Title": "театр оперы и балета имени Абая",
                "Description": "Казахский государственный академический театр оперы и балета имени Абая был открыт 13 января 1934 года.         Предметом основной деятельности Казахского государственного академического театра оперы и балета имени Абая являются:     организация и проведение сценически зрелищных мероприятий, направленных на практическую реализацию культурной политики государства в области оперного и балетного искусства;             организация театральных постановок на основе высокохудожественных произведений, способствующих повышению уровня культуры народов Казахстана;           пропаганда национального и мирового культурного наследия;         в соответствии с государственной программой по воспитанию гармонично развитой личности приобщение молодежи к шедеврам мировой оперной и балетной классики, воспитывая в ней высокий художественный вкус.",
                "imageName": "Снимок экрана 2016-05-17 в 17.46.56.png"
                }
                ],
    "stat": "ok"
}